/* No comment provided by engineer. */
"Album" = "アルバム";

/* No comment provided by engineer. */
"Album Artist" = "アルバムアーティスト";

/* No comment provided by engineer. */
"Album Artist or Artist" = "アルバムアーティストまたはアーティスト";

/* No comment provided by engineer. */
"Artist" = "アーティスト";

/* No comment provided by engineer. */
"Bring iTunes to Front" = "iTunes を手前に移動";

/* No comment provided by engineer. */
"Changed Tracks" = "変更された曲";

/* No comment provided by engineer. */
"Comment" = "コメント";

/* No comment provided by engineer. */
"Configure Formatting" = "フォーマットを設定";

/* No comment provided by engineer. */
"Description" = "説明";

/* No comment provided by engineer. */
"Episode ID" = "エピソード ID";

/* No comment provided by engineer. */
"Episode Number" = "エピソード番号";

/* No comment provided by engineer. */
"Long Description" = "詳しい説明";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "詳しい説明、コメントまたは説明";

/* No comment provided by engineer. */
"Name" = "名前";

/* No comment provided by engineer. */
"Notify when iTunes is active" = "iTunes がアクティブになったら知らせる";

/* No comment provided by engineer. */
"Paused" = "一時停止";

/* No comment provided by engineer. */
"Play Time" = "再生時間";

/* No comment provided by engineer. */
"Quit Both" = "どちらとも終了";

/* No comment provided by engineer. */
"Quit GrowlTunes" = "GrowlTunes を終了";

/* No comment provided by engineer. */
"Quit iTunes" = "iTunes を終了";

/* No comment provided by engineer. */
"Rating" = "レート";

/* No comment provided by engineer. */
"Season Number" = "シーズン番号";

/* No comment provided by engineer. */
"Show" = "表示";

/* No comment provided by engineer. */
"Start iTunes" = "iTunes を開始";

/* No comment provided by engineer. */
"Started" = "開始";

/* No comment provided by engineer. */
"Stopped" = "停止";

/* No comment provided by engineer. */
"Stream Title" = "ストリームのタイトル";

/* No comment provided by engineer. */
"Track Count" = "トラック番号";

/* No comment provided by engineer. */
"Track Number" = "トラック数";

/* No comment provided by engineer. */
"Video Kind" = "ビデオの種類";

/* No comment provided by engineer. */
"Volume" = "音量";

/* No comment provided by engineer. */
"← Previous Track" = "← 前のトラック";

/* No comment provided by engineer. */
"→ Next Track" = "→ 次のトラック";

/* No comment provided by engineer. */
"▶ Play/Pause" = "▶ 再生/一時停止";

